/* Localized versions of Info.plist keys */

CFBundleName = "DiskImageMounter";

/* CFBundleTypeName's from CFBundleDocumentTypes array */
"NDIF Disk Image" = "NDIF-skivavbild";
"NDIF Disk Image Segment" = "NDIF-skivavbildssegment";
"Self Mounting Image" = "självuppackande avbild";
"Disk Image" = "skivavbild";
"UDIF Raw Device Image" = "UDIF rå enhetsavbild";
"DVD/CD-R Master image" = "DVD-/CD-R-masteravbild";
"DVD Master Image" = "DVD-masterskivavbild";
"CD-R Master Image" = "CD-R-masterskivavbild";
"Disk Image Segment" = "skivavbildssegment";
"Disk Copy 4.2 Disk Image" = "Skivavbildning 4.2-skivavbild";
"DART Disk Image" = "DART-skivavbild";
"Raw Disk Image" = "rå skivavbild";
"PC Drive Container" = "PC-enhetsbehållare";
"ISO Disk Image" = "ISO-skivavbild";
"Sparse Disk Image" = "gles skivavbild";
"Sparse Disk Image Bundle" = "Glest skivavbildspaket";
